"ACL and permission settings are changed, but not applied" = "ACL とパーミッションの設定が変更されましたが、適用されていません。";
"ACL and permissions cannot be changed for item \"%@\"." = "この項目“%@”への ACL とパーミッションは変更できません。";
"ACL and permissions cannot be read for item \"%@\"." = "この項目“%@”への ACL とパーミッションは読み込めません。";
"Access Control List…" = "アクセス制御リスト…";
"Administration" = "管理";
"All descendants" = "すべての子孫";
"Allow" = "許可";
"Append Data" = "データの追加";
"Applies To" = "適用先";
"Applies to" = "適用先";
"Change Owner" = "オーナの変更";
"Change Permissions" = "パーミッションの変更";
"Child files" = "子ファイル";
"Child folders" = "子フォルダ";
"Create Files" = "ファイルの作成";
"Create Folder" = "フォルダの作成";
"Custom…" = "カスタム…";
"Delete" = "削除";
"Delete Subfolders and Files" = "サブフォルダとファイルの削除";
"Deny" = "拒否";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "この項目“%@”への ACL とパーミッションの設定変更を適用しますか？";
"Drag a user to this panel to change" = "ユーザをこのパネルにドラッグして変更します";
"Drag a user to this panel to determine effective access privileges" = "ユーザをこのパネルにドラッグして有効なアクセス権限を調べられます";
"Drag group into ACL list to add." = "グループを ACL リストにドラッグして追加します。";
"Drag user into ACL list to add." = "ユーザを ACL リストにドラッグして追加します。";
"Effective Permissions" = "有効なパーミッション";
"Execute File" = "ファイルの実行";
"Full Control" = "フルコントロール";
"Group:" = "グループ：";
"Groups" = "グループ";
"ID Is" = "ID は";
"Inherit Entries from Parent Folder" = "エントリーを親フォルダから継承";
"Inherited" = "継承";
"Inherited:" = "継承：";
"List Folder Contents" = "フォルダの中身をリストする";
"Make Inherited Entries Explicit" = "継承したエントリーを明示";
"Name Contains" = "名前が次を含む";
"Name Ends With" = "名前が次で終わる";
"Name Is" = "名前が次である";
"Name Starts With" = "名前が次で始まる";
"No Access" = "アクセスなし";
"Not this item" = "この項目ではありません";
"Number of records:" = "レコード数：";
"Permission" = "パーミッション";
"Permission Type:" = "パーミッションタイプ：";
"Permissions for \"%@\"" = "%@ へのパーミッション";
"Propagate Permissions…" = "パーミッションを伝達…";
"Read" = "読込";
"Read & Write" = "読込/書込";
"Read Attributes" = "属性の読込";
"Read Data" = "データの読込";
"Read Extended Attributes" = "拡張属性の読込";
"Read Permissions" = "パーミッションの読込";
"Remove Access Control List" = "アクセス制限リストの削除";
"Remove Inherited Entries" = "継承したエントリーの削除";
"Revert" = "元に戻す";
"Save" = "保存";
"Select User" = "ユーザの選択";
"Set of Permissions" = "パーミッションの設定";
"Setting no permission is senseless." = "パーミッションを全く設定しないのは意味がありません。";
"Sort Access Control List Canonically" = "アクセス制限リストを標準形式で並べ替える";
"This item" = "この項目";
"Traverse Folder" = "フォルダのトラバース";
"Type" = "タイプ";
"Unknown:" = "不明：";
"User Name" = "ユーザ名";
"User or Group" = "ユーザまたはグループ";
"User:" = "ユーザ：";
"Users" = "ユーザ";
"Users & Groups" = "ユーザおよびグループ";
"Write" = "書込";
"Write Attributes" = "属性の書込";
"Write Data" = "データの書込";
"Write Extended Attributes" = "拡張属性の書込";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
